"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 11053586, \"word_counts\": \"{\\\"C\\\": 2089157, \\\"(\\\": 963263, \\\")\\\": 963263, \\\"c\\\": 2208615, \\\"1\\\": 724638, \\\"2\\\": 471675, \\\"o\\\": 30988, \\\"=\\\": 395687, \\\"O\\\": 545247, \\\"N\\\": 437070, \\\"3\\\": 167096, \\\"F\\\": 79430, \\\"[\\\": 344339, \\\"@\\\": 334590, \\\"H\\\": 290138, \\\"]\\\": 344339, \\\"n\\\": 268134, \\\"-\\\": 63514, \\\"#\\\": 15587, \\\"S\\\": 63791, \\\"l\\\": 42872, \\\"+\\\": 76814, \\\"s\\\": 39088, \\\"B\\\": 12722, \\\"r\\\": 12722, \\\"/\\\": 28558, \\\"4\\\": 30706, \\\"\\\\\\\\\\\": 5838, \\\"5\\\": 2584, \\\"6\\\": 96, \\\"7\\\": 8, \\\"I\\\": 888, \\\"P\\\": 127, \\\"8\\\": 2}\", \"word_docs\": \"{\\\"C\\\": 2089157, \\\"(\\\": 963263, \\\")\\\": 963263, \\\"c\\\": 2208615, \\\"1\\\": 724638, \\\"2\\\": 471675, \\\"o\\\": 30988, \\\"=\\\": 395687, \\\"O\\\": 545247, \\\"N\\\": 437070, \\\"3\\\": 167096, \\\"F\\\": 79430, \\\"[\\\": 344339, \\\"@\\\": 334590, \\\"H\\\": 290138, \\\"]\\\": 344339, \\\"n\\\": 268134, \\\"-\\\": 63514, \\\"#\\\": 15587, \\\"S\\\": 63791, \\\"l\\\": 42872, \\\"+\\\": 76814, \\\"s\\\": 39088, \\\"B\\\": 12722, \\\"r\\\": 12722, \\\"/\\\": 28558, \\\"4\\\": 30706, \\\"\\\\\\\\\\\": 5838, \\\"5\\\": 2584, \\\"6\\\": 96, \\\"7\\\": 8, \\\"I\\\": 888, \\\"P\\\": 127, \\\"8\\\": 2}\", \"index_docs\": \"{\\\"2\\\": 2089157, \\\"3\\\": 963263, \\\"4\\\": 963263, \\\"1\\\": 2208615, \\\"5\\\": 724638, \\\"6\\\": 545247, \\\"8\\\": 437070, \\\"9\\\": 395687, \\\"10\\\": 344339, \\\"11\\\": 344339, \\\"7\\\": 471675, \\\"12\\\": 334590, \\\"14\\\": 268134, \\\"15\\\": 167096, \\\"16\\\": 79430, \\\"17\\\": 76814, \\\"13\\\": 290138, \\\"18\\\": 63791, \\\"19\\\": 63514, \\\"20\\\": 42872, \\\"21\\\": 39088, \\\"22\\\": 30988, \\\"23\\\": 30706, \\\"24\\\": 28558, \\\"25\\\": 15587, \\\"26\\\": 12722, \\\"27\\\": 12722, \\\"28\\\": 5838, \\\"29\\\": 2584, \\\"30\\\": 888, \\\"31\\\": 127, \\\"32\\\": 96, \\\"33\\\": 8, \\\"34\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"c\\\", \\\"2\\\": \\\"C\\\", \\\"3\\\": \\\"(\\\", \\\"4\\\": \\\")\\\", \\\"5\\\": \\\"1\\\", \\\"6\\\": \\\"O\\\", \\\"7\\\": \\\"2\\\", \\\"8\\\": \\\"N\\\", \\\"9\\\": \\\"=\\\", \\\"10\\\": \\\"[\\\", \\\"11\\\": \\\"]\\\", \\\"12\\\": \\\"@\\\", \\\"13\\\": \\\"H\\\", \\\"14\\\": \\\"n\\\", \\\"15\\\": \\\"3\\\", \\\"16\\\": \\\"F\\\", \\\"17\\\": \\\"+\\\", \\\"18\\\": \\\"S\\\", \\\"19\\\": \\\"-\\\", \\\"20\\\": \\\"l\\\", \\\"21\\\": \\\"s\\\", \\\"22\\\": \\\"o\\\", \\\"23\\\": \\\"4\\\", \\\"24\\\": \\\"/\\\", \\\"25\\\": \\\"#\\\", \\\"26\\\": \\\"B\\\", \\\"27\\\": \\\"r\\\", \\\"28\\\": \\\"\\\\\\\\\\\", \\\"29\\\": \\\"5\\\", \\\"30\\\": \\\"I\\\", \\\"31\\\": \\\"P\\\", \\\"32\\\": \\\"6\\\", \\\"33\\\": \\\"7\\\", \\\"34\\\": \\\"8\\\"}\", \"word_index\": \"{\\\"c\\\": 1, \\\"C\\\": 2, \\\"(\\\": 3, \\\")\\\": 4, \\\"1\\\": 5, \\\"O\\\": 6, \\\"2\\\": 7, \\\"N\\\": 8, \\\"=\\\": 9, \\\"[\\\": 10, \\\"]\\\": 11, \\\"@\\\": 12, \\\"H\\\": 13, \\\"n\\\": 14, \\\"3\\\": 15, \\\"F\\\": 16, \\\"+\\\": 17, \\\"S\\\": 18, \\\"-\\\": 19, \\\"l\\\": 20, \\\"s\\\": 21, \\\"o\\\": 22, \\\"4\\\": 23, \\\"/\\\": 24, \\\"#\\\": 25, \\\"B\\\": 26, \\\"r\\\": 27, \\\"\\\\\\\\\\\": 28, \\\"5\\\": 29, \\\"I\\\": 30, \\\"P\\\": 31, \\\"6\\\": 32, \\\"7\\\": 33, \\\"8\\\": 34, \\\"<START>\\\": 35, \\\"<PAD>\\\": 36, \\\"<EOL>\\\": 37}\"}}"